{
	"data":[
	{"id":"0","name":"According to the tele-diagnosis and treatment policy from the State Council， What benefits will be brought to our doctors？","time":"2016-11-28"},
	{"id":"1","name":" What makes the tele-diagnosis and treatment become more and more powerful？","time":"2016-11-28"},
	{"id":"2","name":"More than 70% of primary medical institutions can do the telemedicine service.","time":"2016-11-28"},
	{"id":"3","name":"New Test Could Find Cancer Earlier","time":"2016-11-28","name1":"Cancer is a leading cause of death around the world.When it comes to cancer, the sooner you know you have it, the better your chances of surviving.A new blood test could change the way doctors andresearchers find cancer in patients. Researchers say the test could provide clues to the early formsofthedisease.Scientists at the University of Swansea in Wales came up with the idea.Gareth Jenkins is a professor at the university. He says he and his team did not look for cancer. They instead looked for a by-product of cancer. They looked for, what Jenkins calls, the collateral damage of cancer – the damage left by the disease.In this case, the by-product was mutated red blood cells.","name2":"The researchers tested blood from about 300 people, all of whom have cancer of the esophagus.Patients with esophageal cancer have high levels of mutated red blood cells. Jenkins says that at this point he is not sure if other cancers would produce similar results.We've only been looking at esophagealcancerpatients. ‘Do other types of cancer patients have high levels of these mutant red blood cells as well?’ We don't know the answer to that question at present.","title":"New Test Could Find Cancer Earlier","name3":"The hope is that the new test and other non-invasive methods could one day become part of commonly used medical methods. He says that using a battery, or series, of tests will be the best way to find out if a person has cancer.A battery of tests, based on different principles looking at blood, looking at different bodily fluids -- breath, urine -- will be the best way of getting a comprehensive view of whether an individual might or might not have cancer.These new technologies could save millions of lives.","img":"images/detail.jpg"},
	{"id":"4","name":"Anti-Inflammatory Drugs Help Fight Depression","time":"2016-11-28"},
	{"id":"5","name":"Hot Drinks Linked to Cancer","time":"2016-11-28"},
	{"id":"6","name":"Health Experts Warn of Overuse of Antimicrobials","time":"2016-11-28"},
	{"id":"7","name":"Exercise Can Protect Against Two Major Diseases","time":"2016-11-28"},
	{"id":"8","name":"Aspirin May Cut Cancer Deaths","time":"2016-11-28"},
	{"id":"9","name":"This Superbug is Too Strong for Antibiotics","time":"2016-11-28"},
	{"id":"10","name":"WHO: 80% of Urban Residents Breathe Unsafe Air","time":"2016-11-28"},
	{"id":"11","name":"Blood Test Shows Concussion Injury","time":"2016-11-28"},
	{"id":"12","name":"Coffee May Help You Live Longer","time":"2016-11-28"},
	{"id":"13","name":"New Gene Therapy 'Precisely' Targets Cancer","time":"2016-11-28"},
	{"id":"14","name":"Low Levels of Vitamin D Might Hurt Your Brain","time":"2016-11-28"}
	
	
	]
}
